/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "Vindue";

/* Contextual menu strings */
"Help" = "Hjælp";

/* App menu strings */
"Hide" = "Skjul ^0";
"Quit" = "Slut ^0";

/* Location menu - location template */
"Location (%@)" = "Lokalitet (%@)";

/* Location menu - empty location name */
"<no name>" = "<uden navn>";

/* Dock menu strings */
"Turn Hiding On" = "Skjul Dock";
"Turn Hiding Off" = "Vis Dock";
"Turn Magnification On" = "Slå forstørrelse til";
"Turn Magnification Off" = "Slå forstørrelse fra";

/* Text for minimized window Dock menu item */
"Close" = "Luk";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/dk/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Hent Mac OS X-software";
"LaunchServices Failed" = "Din foretrukne webbrowser kunne ikke åbnes, fordi systemindstillingerne er ved at blive opdateret. Prøv igen om nogle få minutter.";

/* Apple menu strings */
"Log Out" = "Log ud";
"Log Out..." = "Log ud…";
"Show in Finder" = "Vis “%@” i Finder.";
"App Store..." = "App Store…";
